import React from 'react'

const RulesSeventeen = () => {
  return (
    <div className='my-4'>
    <p className='text-xl  text-[#000] font-bold mb-2'>ধারাঃ-১৭</p>
    <p className='text-lg font-semibold'>ব্যাংক হিসাব পরিচালনাঃ</p>  
    <p className='text-sm leading-tight'>  (ক) দেশের যে কোন রাষ্ট্রয়াত্ত্ব বেসরকারী ব্যাংক সংগঠনের নামে চলতি সঞ্চয়ী হিসাব খােলা যাবে। <br></br>
(খ) সংগঠনের প্রকল্প/কর্মসূচী পরিচালনার জন্য ব্যাংক হিসাবে খােলা হবে। <br></br>
(গ) যৌথ স্বাড়গরে ব্যাংক হিসাব পরিচালিত হবে। সভাপতি, সাধারণ সম্পাদক এবং কোষাধ্যক্ষ এর যৌথ স্বাক্ষরে ব্যাংক হিসাব পরিচালনা করা যাবে। 
তবে কার্যক্রম বাস্তবায়নের সুবিধার্থে নির্বাহী পরিষদের অনুমােদনক্রমে ব্যাংক হিসাব পরিচালনাকারী পরিবর্তন করা যাবে। <br></br>
(ঘ)নির্বাহী পরিষদ কর্তৃক অনুমােদিত নীতিমালা অনুসরন পূর্বক হিসাব রক্ষনাবেক্ষন কার্যক্রম পরিচালিত হবে। <br></br>
(ঙ) কোন প্রকল্প/ দাতা কর্তৃক প্রদত্ত তহবিল নীতিমালা বা ঐ প্রকল্পে নীতিমালা অনুযায়ী অর্থ সংগ্রহ ও ব্যয় করা হবে। </p>
  </div>
  )
}

export default RulesSeventeen