import React from 'react'

const RulesTwenty = () => {
  return (
    <div className='my-4'>
    <p className='text-xl  text-[#000] font-bold mb-2'>ধারাঃ-২০</p>
    <p className='text-lg font-semibold'> জনবল নিয়োগঃ  </p>  
    <p className='text-sm leading-tight'> (ক) সংগঠনের লক্ষ্য ও উদ্দেশ্য অর্জনের সাধারণ পরিষদে সংগঠনের জন্য জনবল 
    নিয়োগের প্রস্তাব অনুমোদিত হলে কার্যনির্বাহী পরিষদ প্রয়োজনীয় ব্যবস্থা গ্রহন করবে। <br></br>
(খ) সংগঠনের কার্যনির্বাহী পরিষদ তিন সদস্যের একটি টিম গঠন করবে। লোক নিয়োগের পূর্বে নিয়োগবোর্ড বিভিন্ন বিজ্ঞাপন পোস্টার পত্রিকার
 ইত্যাদি নিয়োগ বিজ্ঞপ্তি প্রদান করতে হবে। <br></br>
 (গ) জনবল নিয়োগের জন্য দক্ষ নিয়োগ কমিটি গঠন করতে হবে। <br></br>
(ঘ) জনবল নিয়োগের জন্য বিজ্ঞপতি প্রকাশ পরীক্ষা গ্রহনসহ যাবতীয় বিষয়াদী নিয়োগের কমিটি প্রচালিত বিধি বিধান অনুসরণ করে সম্পন্ন করবে। <br></br>
(ঙ) নিয়োগের জন্য অন্যান্য প্রয়োজনীয় নীতিমালা নির্বাহী পরিষদ ঠিক করবে। <br></br>
(চ) নিয়োগ কমিটিতে নির্বাহী পরিষদ সাধারণ পরিষদ এর সদস্য ছাড়াও সংশ্লিষ্ট দাতা প্রতিষ্ঠানের প্রতিনিধি এলাকার 
গ্রহনযোগ্য নিরপেক্ষ প্রতিনিধি দক্ষতা যাচাই করার জন্য বিশেষজ্ঞ ব্যাক্তিকে অর্ন্তভূক্ত করতে হবে।</p>
  </div>
  )
}

export default RulesTwenty