import React from 'react'

const RulesNineteen = () => {
  return (
    <div className='my-4'>
    <p className='text-xl  text-[#000] font-bold mb-2'>ধারাঃ-১৯</p>
    <p className='text-lg font-semibold'> হিসাব-নিরীক্ষা/ অডিট: </p>  
    <p className='text-sm leading-tight'> ক. সংগঠনের হিসাবসমূহ প্রতি বছর ডিসেম্বর ও জুলাই মাসে দুইবার নিরীক্ষা করতে হবে। <br></br>
খ. প্রতি বছর দুইবার সংগঠনের সকল আয়-ব্যয় সমাজসেবা অফিসার অথবা সরকার অনুমোদিত কোন অডিট ফার্ম দ্বারা অডিট করতে হবে। 
বার্ষিক অডিট প্রতিবেদন নিবন্ধীকরন কতৃপক্ষের নিকট দাখিল করা হবে। <br></br>
গ. সংগঠনের আয়-ব্যয় নিরীক্ষার জন্য একটি অভ্যন্তরীন নিরীক্ষা কমিটি গঠন করা হবে। সংগঠনের কার্যনিবাহী পরিষদ সাধারণ সদস্যদের মধ্যে থেকে ৩ সদস্য
 বিশিষ্ট নিরীক্ষা কমিটি গঠন করবে। প্রতি আর্থিক বছরে নিরীক্ষা কমিটি সংগঠনের আয়-ব্যয় নিরীক্ষা করবে। প্রয়োজনে কার্যনির্বাহী পরিষদ অভ্যন্তরীন নিরীক্ষা 
 কমিটির সদস্য রদবদল করতে পরবে। <br></br>
ঘ. সংগঠনের সাধারণ পরিষদ কর্তৃক নিয়োজিত নিরীক্ষক দ্বারা বার্ষিক হিসাব নিরীক্ষা করিয়ে তা কার্যনিবাহী পরিষদ কোষাধ্যক্ষের মাধ্যমে 
অনুমোদন জন্য সাধারণ সভার উপস্থাপন করবে। <br></br>
ঙ. সংগঠনের অভ্যন্তরীণ নিরীক্ষকগনের নিয়মিতভাবে নিরীক্ষা পরিচালনা করবেন। <br></br>
চ. সংগঠনের কর্মসূচী, লক্ষ্য উদ্দেশ্য অনুযায়ী প্রত্যাশিত ফলাফল অর্জন হচ্ছে কিনা তা পরিমাপ করার জন্য সংগঠনের 
কার্যনিবাহী পরিষদের সিদ্ধান্তক্রমে নিয়োগপ্রাপ্ত কোন প্রতিষ্ঠান বা কর্ম দ্বারা বহিমূল্যয়ন টিম গঠন করে সংগঠনটির মূল্যায়ন করা যাবে। 
অভ্যন্তরীণ মূল্যায়ন টিম দ্বারা সংগঠনের কার্যক্রম নিয়মিত মূল্যায়ন ও পরীক্ষন করা হবে। <br></br>
ছ. এছাড়া প্রকল্প সমূহের হিসাব দাতা সংগঠনের প্রতিনিধি কর্তৃক / তাদের নিয়োগ প্রতি নিরীক্ষা করতে পারবেন।</p>
  </div>
  )
}

export default RulesNineteen