import React from 'react'

const RulesThirteen = () => {
  return (
    <div className='my-4'>
    <p className='text-xl  text-[#000] font-bold mb-2'>ধারা:-১৩</p> 
    <p className='text-lg font-semibold'> কেন্দ্রিয় কার্যনির্বাহী পরিষদঃ   </p> 
    <p className='text-sm leading-tight'>ক. এই সংগঠনের সদস্যদের মধ্যে থেকে সংগঠনের যাবতীয় কার্যাবলী সম্পাদনের লক্ষ্যে একটি কেন্দ্রিয় কার্যনির্বাহী পরিষদ গঠিত হবে।<br></br>
     খ.'স্বপ্ন-ফেরি' সংগঠনের কার্যনির্বাহী পরিষদ ২০ সদস্যবিশিষ্ট কার্যনির্বাহী কমিটি থাকবে।<br></br>
      গ. কমিটির পদবিন্যাস হবে নিম্নরূপ: ০১. সভাপতি ০২. সহ-সভাপতি  ০৩. সাধারণ সম্পাদক ০৪. যুগ্ম সাধারণ সম্পাদক ০৫. সাংগঠনিক সম্পাদক ০৬.
       সহ-সাংগঠনিক সম্পাদক ০৭. অর্থ সম্পাদক ০৮. সহ-অর্থ সম্পাদক ০৯. দপ্তর সম্পাদক ১০. উপ-দপ্তর সম্পাদক ১১. প্রশিক্ষণ বিষয়ক সম্পাদক ১২. 
       প্রচার সম্পাদক ১৩. উপ-প্রচার সম্পাদক ১৪. তথ্য ও প্রযুক্তি বিষয়ক সম্পাদক ১৫. সাহিত্য ও প্রকাশনা বিষয়ক সম্পাদক ১৬.
        ক্রীড়া সম্পাদক ১৭. সহ-ক্রীড়া সম্পাদক ১৮. শিশু বিষয়ক সম্পাদক ১৯. সহ-শিশুবিষয়ক সম্পাদক ২০.
         সাংস্কৃতিক বিষয়ক সম্পাদক ২১. সহ-সাস্কৃতিক বিষয়ক সম্পাদক</p>
  </div>
  )
}

export default RulesThirteen