import React from 'react'

const RulesEighteen = () => {
  return (
    <div className='my-4'>
    <p className='text-xl  text-[#000] font-bold mb-2'>ধারাঃ-১৮</p>
    <p className='text-lg font-semibold'> আয়-ব্যয় অনমােদনঃ  </p>  
    <p className='text-sm leading-tight'>  (ক) সদস্যেদের মাসিক ফি, শুভাকাঙ্ক্ষীদের অনুদান, স্পন্সার এবং বিজ্ঞাপনই হবে সংগঠনের আয়ের উৎস।<br></br>
    (খ) সংগঠনের কর্মসূচির বাস্তবায়ন ও অন্যান্য সাংগঠনিক কাজে অর্থ ব্যয় করা যাবে। <br></br>
(গ) কার্যনির্বাহী পরিষদের অনুমােতী ব্যতীত কোন অর্থ ব্যয় করা যাবে না। <br></br>
(ঘ) কার্যনির্বাহী পরিষদের নিকট মাসিক আয়-ব্যয়ের প্রতিবেদন জমা দিবেন।  <br></br>
(ঙ)বছর শেষে অডিট কমিটি আয়-ব্যয়ের অডিট করবেন। অডিট রিপাের্ট কার্যনির্বাহী পরিষদে পেশ করা হবে। <br></br>
(চ) সংগঠনের সাধারণ সভায় কার্যনির্বাহী পরিষদ পরবর্তী সকল ব্যয়ের জন্য প্রস্তাব পেশ করবেন। এবং কার্যনির্বাহী পরিষদ হতে অনুমােদন নিবেন। <br></br>
(ছ) যথাযােগ্য রশিদ ছাড়া এবং কার্যনির্বাহী কমিটির সিদ্ধান্ত ব্যতীত উক্ত সংগঠনের নামে কোন চাঁদা গ্রহন করা যাবে না। তহবিলের সুবিধাথে সভাপতি সাধারণ 
 সম্পাদক ও অর্থ সম্পাদকের যৌথ স্বাক্ষরে যেকোন ব্যাংকে একটি হিসাব খােলা যেতে পারে। তবে যেকোন দুই জনের স্বাক্ষরে টাকা উত্তোলন করা যাবে। <br></br>
(জ) ভবিষ্যতে শাখা গুলাের আয়-ব্যয় এর অডিট কমিটি করবেন এবং অডিট রিপােট কার্যনির্বাহী পরিষদ এর নিকট পেশ করা হবে।</p>
  </div>
  )
}

export default RulesEighteen