import React from 'react'

const Rules_23 = () => {
  return (
    <div className='my-4'>
    <p className='text-xl  text-[#000] font-bold mb-2'>ধারা:-২৩</p>
    <p className='text-lg font-semibold'> বিলুপ্তি : </p>  
    <p className='text-sm leading-tight'> (ক) যদি কোন সুনির্দিষ্ট কারনে সংগঠনের মােট সদস্যের ৫ ভাগের ৩ ভাগ সদস্য সংগঠনের বিলুপ্তি চান,
     এইরুপ ক্ষেত্রে সংগঠন যদি নিবন্ধিত হয় তবে যথানিয়মে নিবন্ধিকরন কর্তৃপক্ষ এ বিষয় প্রয়ােজনীয় কার্যক্রম গ্রহণ করবে।
      বিলুপ্তিকালে সংগঠনের কোন দায়-দেনা থাকলে কার্যনির্বাহী পরিষদের সদস্যগণ ব্যক্তিগত ভাবে দায়ী থাকবেন। <br></br>
(খ) সাধারণ পরিষদের সভায় তিন-চতুর্থাংশ সদস্যের ভোটে গৃহিত সিদ্ধান্ত প্রস্তাবের মাধ্যমে অবসায়ন ঘোষনা করলে সংগঠনের বিলুপ্তি ঘটবে।
 এ অবস্থায় সংগঠনের সম্পত্তি কিংবা উদ্ধৃত্ব অর্থ কোন সদস্যদের মধ্যে ভাগ বাটোয়ারা করা যাবে না। 
 তবে তা অন্য কোন সংগঠনকে দান করা যাবে। সংগঠনের সম্পত্তি বলতে দায়মুক্ত সকল সম্পদ বোঝাবে।</p>
  </div>
  )
}

export default Rules_23