import React from 'react'

const Rules_21 = () => {
  return (
    <div className='my-4'>
    <p className='text-xl  text-[#000] font-bold mb-2'>ধারা:-২১</p>
    <p className='text-lg font-semibold'> আহ্বায়ক কমিটিঃ  </p>  
    <p className='text-sm leading-tight'> সংগঠনে ৩ সদস্য বিশিষ্ট আহবায়ক কমিটি থাকবে। 
    এই আহবায়ক কমিটি সংগঠন প্রতিষ্ঠার পর থেকে নিয়ােজিত। এই গঠনতন্ত্র সাধারণ সভায় অনুমােদনের পর
     পূর্নাঙ্গ কার্যনির্বাহী পরিষদ গঠনের পূর্ব পর্যন্ত আহ্বায়ক কমিটি সংগঠনের নির্বাহী কার্যক্রম পরিচালনা করিবে। 
     এই ৩ জন আহবায়ক কমিটির সদস্য সংগঠন বিলুপ্তি পর্যন্ত সংগঠনে যুক্ত থাকবে এবং সংগঠন পরিচালনায় সহযােগীতা প্রদান করবে।
      এই আহবায়ক কমিটি প্রতিষ্ঠাতার পর সংগঠনের সর্বোচ্চ ক্ষমতার অধিকারী হবেন। 
      আহবায়ক কমিটি প্রতিষ্ঠাতার সাথে সম্পূর্ণরুপ সংগঠন পরিচালনায় অংশগ্রহণ করবে এবং যে কোন সিদ্ধান্ত নিতে পারবেন।
       কার্যনির্বাহী পরিষদ যে কোন প্রস্তাব আহবায়ক কমিটির কাছে পেশ করতে পারবেন। </p>
  </div>
  )
}

export default Rules_21