import React from 'react'

const RulesFifteen = () => {
  return (
    <div className='my-4'>
    <p className='text-xl  text-[#000] font-bold mb-2'>ধারা:-১৫</p>
    <p className='text-lg font-semibold'> কার্যনির্বাহী কমিটি নির্বাচন পদ্ধতি: </p>  
    <p className='text-sm leading-tight'>  (ক) কার্যনিবাহী কমিটি সাধারণ সদস্যদের দ্বারা নির্বাচিত হবেন।<br></br>
(খ) নির্বাচনের গােপনীয়তা রক্ষার্থে গােপনে ব্যালটের মাধ্যমে ভােট গৃহীত হবে। তবে পরিস্থিতী অনুকুলে থাকলে প্রয়ােজনে 
হাতে উত্তোলনের মাধ্যমেও ভােট গ্রহন করা যেতে পারে। সকল ক্ষেত্রে গনতান্ত্রিক মূল্যবােধ রক্ষা করা হবে। <br></br>
(গ)সাধারণ পরিষদের সদস্য নয় এমন কেউ কার্যনির্বাহী পরিষদ নির্বাচনে অংশগ্রহণ এবং ভােট দিতে পারবে না। <br></br>
(ঘ) নির্বাচিত হওয়ার দিন হতে পরবর্তী ১ বছর মেয়াদ পর্যন্ত কার্যনিবাহী পরিষদের মেয়াদকাল বুলবৎ থাকবে। <br></br>
(ঙ)কোন কারণবশত নির্দিষ্ট সময়ে কার্যনির্বাহী পরিষদ নির্বাচন না হলে পুনরায় সাধারন সভা আহবান করে ৩/৫ সদস্য বিশিষ্ট আহ্বায়ক কমিটি গঠনের 
৩০ ত্রিশ দিনের মধ্যে নির্বাচন সম্পন্ন করতে হবে। <br></br>
(চ) কার্যনির্বাহী পরিষদ কোন পদে দুই বা ততােধিক প্রার্থী সমান সংখ্যক ভােট পেলে লটারীর মাধ্যমে ফলাফল করতে হবে। <br></br>
(ছ) পুরাতন কমিটি নির্বাচন শেষ হওয়ার ৭ দিনের মধ্যে নতুন সকল প্রকার হিসাব নিকাশ প্রয়ােজনীয় কাগজ পত্রাদি এবং দায়িত্বভার বুঝে নিতে ও দিতে বাধ্য থাকবে</p>
  </div>
  )
}

export default RulesFifteen