import React from 'react'

const RulesTwelve = () => {
  return (
    <div className='my-4'>
    <p className='text-xl  text-[#000] font-bold mb-2'>ধারা:-১২</p> 
    <p className='text-lg font-semibold'> সদস্যপদ বাতিলঃ  </p> 
    <p className='text-sm leading-tight' >যদি কোন সদস্য নিম্ন উল্লিখিত বিষয়সমূহের আংশিক বা পরিপূর্ণরুপে লঙ্ন করেন তাহলে কার্যনির্বাহী
   কমিটির সদস্যদের সিদ্ধান্তক্রমে সাময়িক বা স্থায়ীভাবে পদ বাতিল হরে:<br></br>
   ক. কোন সদস্য সেচ্ছায় পদত্যাগ করে এবং তা কার্যনিবাহী কমিটি কর্তৃক অনুমােদন হলে। <br></br>
   খ.একাধারে তিনমাস মাসিক সভায় অনুপস্থিত থাকলে। <br></br>
   গ.সংগঠনের গঠনতন্ত্র বিরুদ্ধে কোন আচরণ করলে।<br></br>
   ঘ.রাষ্ট্রকর্তৃক নিষিদ্ধ কোন সংগঠনে জড়িত থাকার প্রমান পেলে। <br></br>
   ঙ. অশােভন, বিশৃঙ্খল আচরণ বা কর্মকান্ডের ফলে কেন্দ্রিয় কার্যনির্বাহী কমিটির সংখ্যগরিষ্ঠ সদস্যদের সিদ্ধান্তক্রমে সদস্যপদ বাতিল হতে পারে।</p>
  </div>
  )
}

export default RulesTwelve