import React from 'react'

const RulesSixteen = () => {
  return (
    <div className='my-4'>
    <p className='text-xl  text-[#000] font-bold mb-2'>ধারাঃ-১৬ </p>
    <p className='text-lg font-semibold'> আর্থিক ব্যবস্থাপনাঃ</p>  
    <p className='text-sm leading-tight'>  (ক) সংগঠনের আর্থিক লেনদেনের ক্ষেত্রে এলাকা বা দেশের যে কোন ব্যাংক সংগঠনের নামে একটা সঞ্চয়ী/চলতি হিসাব খুলতে হবে। <br></br>
    (খ) উক্ত সঞ্চয়ী/চলতি হিসাব নম্বর সংগঠনের সভাপতি, সাধারণ সম্পাদক এবং কোষাধ্যক্ষ এই ৩ জনের মধ্যে যে কোন ২ জনের যৌথ স্বাক্ষরে ব্যাংক হিসাব পরিচালিত হবে।<br></br> 
    (গ)সংগঠনের সভাপতি ও সাধারণ সম্পাদকের পরামর্শক কোষাধ্যক্ষ চলমান খরচ নির্বাহের জন্য ৫০০০/- টাকা হস্তমজুদ রাখতে পারবেন। <br></br>
    হস্তমজুদের টাকা খরচের পর তা পরবর্তীতে কার্যনিবাহী পরিষদের সভার অনুমোদন গ্রহন করতে হবে। <br></br>
(ঘ) আর্থিক বছর শেষে তহবিলের অর্থ বা জমাকৃত তহবিলের অর্থ শুধুমাত্র সংগঠনের কাজে ব্যবহার করা যাবে। <br></br>
(ঙ) সংগঠনের প্রয়াজনীয় অর্থ খরচের পূর্বে উত্তোলনের জন্য কার্যনির্বাহী পরিষদের সভায় অনুমোদন গ্রহন করা হবে। <br></br>
(চ) সংগঠনের নামে সংগৃহিত অর্থ কোন অবস্থায় হাতে রাখা যাবে না। সংগৃহীত অর্থ প্রাপ্তির পর যথাশীঘ্রয় সংশিষ্ট ব্যাংকে জমা দিয়ে জমার রশিদ সংগ্রহ করা হবে। <br></br>
(ছ) সকল ব্যাংক লেনদেনের ক্ষেত্রে ব্যাংকিং নীতিমালা অনুসরণ করা হবে। <br></br>
 তহবিল সংগ্রহঃ * ভর্তি ফি * সদস্য মাসিক চাদা * এককালীন সদস্য চাদা ।* এককালীন অনুদান। * সরকারী বেসরকারী অনুদান। * কোন বিশেষ ব্যক্তি প্রতিষ্ঠানের অনুদান। * সরকারের বিশেষ প্রকল্প অনুদান * যে কোন কাজে বিদেশী দান, অনুদান এবং বিদেশি এম্বেসীর দান, অনুদান ইত্যাদি।</p>
  </div>
  )
}

export default RulesSixteen