import React from 'react'
const Details = () => {
  return (
    <div className=' text-[#ffffff] '>

প্রতিটি সংগঠন কার্যকর ও প্রতিষ্ঠিত করার জন্য এক ঝাঁক উদ্যমী ব্যক্তির প্রয়োজন। স্বপ্ন-ফেরি'র প্রতিষ্ঠাও এর ব্যতিক্রম নয়। সংগঠনে আগ্রহী বা 
সাংগঠনিক দক্ষতা সম্পন্ন আগ্রহী তরুন মো: খাইরুল ইসলাম দুখু রাজশাহী বিশ্ববিদ্যালয়ের অর্থনীতি বিভাগের অধ্যয়নকালে সংগঠন এর
 প্রয়াপজনীয়তা অনুভব করেন। যা প্রান্তিক মানুষ তথা পথশিশু ও সুবিধাবঞ্চিত শিশুদের নিয়ে নতুন উদ্দ্যেমে কাজ শুরু করবে। এসময় কিছুসংখ্যক আগ্রহী তরুন একত্রিত হয়। 
 তারা হলেন একই বিশ্ববিদ্যালয়ের ইমরান খান, শরীফ ইবনে আহমাদ সাব্বির, সেলিম আহম্মেদ,লক্ষ্মন, নিতু, পারভেজ, মো: ফাইন হোসেন, ফজলে রাব্বি, মো: রাশেদ করিম।
  এদের সকলের সাথে যোগাযোগ রক্ষার্থে মো: খাইরুল ইসলাম দুখু একটি সংগঠনের নামপ্রস্তাবনার লক্ষ্যে ১৫ ই ফেব্রুয়ারী ২০২০ এর পূর্বে দুই দিবস যথা 
  ৮ই ও ১২ ই ফেব্রুয়ারী সবাই একত্রিত হয়ে একটি নামের প্রস্তাবণা করেন। তারাই পরিপ্রেক্ষিতে ১৫ ই ফেব্রুয়ারী ২০২০ সালে রোজ শনিবার "স্বপ্ন-ফেরি” নামে 
  একটি সংগঠন আত্মপ্রকাশ পায়। পরবর্তীতে অনেক দক্ষ ও কর্মঠ তরুণরা যুক্ত হলে এর কার্যক্রম গতিশীল ও বৃহৎ পরিসরে শুরু হয়। সাংগঠনিক কাঠামো বিন্যাসের
   সুবিধার্থে উক্ত সংগঠনের প্রতিষ্ঠাতা মো: খাইরুল ইসলাম দুখু কে সভাপতি এবং মো: রাশেদ করিমকে সাধারণ সম্পাদক হিসেবে ও রা.বি. অধ্যাপক ইলিয়াস হোসাইন 
   এবং সাদেকুল ইসলাম সাগর কে উপদেষ্টা করে আনুষ্ঠানিক ভাবে যাত্রা শুরু করে।
    
    </div>
  )
}

export default Details